/* Title of the Anchor Annotations tab in settings */
"Anchor Annotations" = "アンカー注釈";

/* Initial text for a new abbreviation replacement pattern */
"newText" = "新しいテキスト";

/* Initial text for a new abbreviation */
"newAbbr" = "新しい略語";

/* Initial text for a new anchor name */
"newAnchorName" = "新しいアンカー名";
